
/* Class = "NSBox"; title = "Utfør kommandoer ved tilkobling:"; ObjectID = "253"; */
"253.title" = "Utfør kommandoer ved tilkobling:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "317"; */
"317.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "318"; */
"318.title" = " ";

/* Class = "NSTextFieldCell"; title = "Passord:"; ObjectID = "324"; */
"324.title" = "Passord:";

/* Class = "NSTextFieldCell"; title = "Kallenavn:"; ObjectID = "325"; */
"325.title" = "Kallenavn:";

/* Class = "NSTextFieldCell"; placeholderString = "kallenavn"; ObjectID = "326"; */
"326.placeholderString" = "kallenavn";

/* Class = "NSTextFieldCell"; placeholderString = "(valgfritt)"; ObjectID = "327"; */
"327.placeholderString" = "(valgfritt)";

/* Class = "NSTextFieldCell"; placeholderString = "irc.tjener.com"; ObjectID = "328"; */
"328.placeholderString" = "irc.tjener.com";

/* Class = "NSTextFieldCell"; title = "Vertsnavn:"; ObjectID = "329"; */
"329.title" = "Vertsnavn:";

/* Class = "NSButtonCell"; title = "Krypter forbindelse med SSL"; ObjectID = "330"; */
"330.title" = "Krypter forbindelse med SSL";

/* Class = "NSTextFieldCell"; title = "6667"; ObjectID = "331"; */
"331.title" = "6667";

/* Class = "NSTextFieldCell"; title = "Port:"; ObjectID = "332"; */
"332.title" = "Port:";

/* Class = "NSTextFieldCell"; title = "En per linje, / er valgfri. $me vil bli erstattet med ditt gjeldende kallenavn."; ObjectID = "333"; */
"333.title" = "En per linje, / er valgfri. $me vil bli erstattet med ditt gjeldende kallenavn.";

/* Class = "NSTextFieldCell"; title = "Koding:"; ObjectID = "334"; */
"334.title" = "Koding:";

/* Class = "NSTextFieldCell"; title = "Virkelig navn:"; ObjectID = "337"; */
"337.title" = "Virkelig navn:";

/* Class = "NSTextFieldCell"; title = "Brukernavn (Ident):"; ObjectID = "339"; */
"339.title" = "Brukernavn (Ident):";
